export const t = {
  Nav: {
    write: "เขียนระบาย",
    journal: "บันทึก",
    dashboard: "แดชบอร์ด",
    login: "เข้าสู่ระบบ",
    logout: "ออกจากระบบ"
  },
  Home: {
  title: "สะท้อนความรู้สึกของคุณ",
  context: "เขียนระบายเพื่อวิเคราะห์ความเครียดและเข้าใจตัวเองผ่านข้อมูล",
  button: "เริ่มเขียนระบาย ➜",
  },
  Writting: {
    title: "เขียนระบาย",
    paragraph: "เขียนสิ่งที่อยู่ในใจ แล้วให้เราวิเคราะห์ให้คุณ",
    boxTitle: "หัวเรื่อง",
    inputBoxTitle: "เกิดอะไรขึ้น",
    boxh2: "เขียนระบายความรู้สึก",
    inputBoxh2: "วันนี้คุณเป็นอย่างไรบ้าง?",
    text: "ตัวอักษร",
    button: "ส่งและวิเคราะห์",
    buttonLoad: "กำลังวิเคราะห์..."
  }
};